Repository: chlupac/Radzen.Localizer
Catalog: src/Radzen.Localizer/Resources/SharedResources.*.resx
Languages: cs_cz

source: RadzenDataGrid.ColumnsText
cs_cz: Sloupce

source: RadzenDataGrid.ColumnsShowingText
cs_cz: Zobrazit sloupce

source: RadzenDataGrid.ClearFilterText
cs_cz: Zrušit

source: RadzenDataGrid.ApplyFilterText
cs_cz: Filtrovat

source: RadzenDataGrid.AndOperatorText
cs_cz: A

source: RadzenDataGrid.AllColumnsText
cs_cz: Všechny

source: RadzenDataGrid.StartsWithText
cs_cz: Začína na

source: RadzenDataGrid.OrOperatorText
cs_cz: Nebo

source: RadzenDataGrid.NotEqualsText
cs_cz: Nerovná se

source: RadzenDataGrid.LessThanText
cs_cz: Menší než

source: RadzenDataGrid.LessThanOrEqualsText
cs_cz: Menší než nebo rovná se

source: RadzenDataGrid.IsNullText
cs_cz: Je null

source: RadzenDataGrid.IsNotNullText
cs_cz: Není null

source: RadzenDataGrid.IsNotEmptyText
cs_cz: Není prázdny

source: RadzenDataGrid.IsEmptyText
cs_cz: Je prázdny

source: RadzenDataGrid.GreaterThanText
cs_cz: Vetší než

source: RadzenDataGrid.GreaterThanOrEqualsText
cs_cz: Vetší než nebo rovná se

source: RadzenDataGrid.FilterText
cs_cz: Filtr

source: RadzenDataGrid.EqualsText
cs_cz: Rovná se

source: RadzenDataGrid.EndsWithText
cs_cz: Končí na

source: RadzenDataGrid.EnumFilterSelectText
cs_cz: Vybrat..

source: RadzenDataGrid.DoesNotContainText
cs_cz: Neobsahuje text

source: RadzenDataGrid.ContainsText
cs_cz: Obsahuje text
